export const INGREDIENT_CATEGORIES = [
  {
    category: 'Вода, соль и сахар',
    items: ['Вода — Обыкновенный', 'Соль — Поваренная, йодированная', 'Сахар — Белый, Гранулированный']
  },
  {
    category: 'Зелень и специи',
    items: ['Петрушка — Обыкновенный', 'Укроп — Обыкновенный', 'Базилик — Обыкновенный', 'Тимьян — Обыкновенный', 'Шпинат — Обыкновенный']
  },
  {
    category: 'Крупы',
    items: ['Рис — Белый, Длиннозерный', 'Кукуруза — Обыкновенный', 'Овес — Обыкновенный']
  },
  {
    category: 'Масло и жир',
    items: ['Растительное Масло — Оливковое', 'Растительное Масло — Подсолнечное, Линолевое (Около 65%)', 'Рыбий Жир — Печень Трески']
  },
  {
    category: 'Мясо',
    items: ['Курица — Мясо', 'Говядина — Грудинка', 'Индейка — Мясо']
  },
  {
    category: 'Овощи и фрукты',
    items: ['Морковь — Обыкновенный', 'Кабачок — Обыкновенный', 'Тыква — Обыкновенный', 'Кукуруза — Обыкновенный']
  },
  {
    category: 'Яйца и молочные продукты',
    items: ['Яйцо — Куринное', 'Йогурт — Цельное Молоко, 8 Г Белка На 226 Г']
  }
];
